[
  "file-explorer-note-count",
  "tag-wrangler",
  "obsidian-show-file-path",
  "obsidian-git",
  "sliding-panes-obsidian",
  "obsidian-embedded-note-titles",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-imgur-plugin",
  "oz-image-plugin",
  "obsidian-mind-map",
  "obsidian-icon-folder"
]